Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/na-don-sahtat-rievdadit-jienastanlihpu_id_542033.html.tmx
Source language: sme
Languages: nob

source: Ná don sáhtát rievdadit jienastanlihpu
nob: Slik kan du endre på stemmeseddelen

source: Stuorradiggeválga
nob: Stortingsvalg

source: Jienastanlihppu mearrida guđemuš bellodaga don jienastat .
nob: Stemmeseddelen avgjør hvilket parti du stemmer på .

source: Ieš don mearridat rievdadatgo jienastanlihpu .
nob: Det er opp til deg om du vil endre på stemmeseddelen .

source: Jos don dan it rievdat , de don jienastat eavttohasaid dan vuoru mielde mas sii leat jienastanlihpus .
nob: Hvis du ikke endrer , stemmer du på kandidatene i den rekkefølgen de står på stemmeseddelen .

source: Ovdalgo rievdadusat mat dahkkojuvvojit jienastanlihpus , sáhttet váikkuhit válgaloahpparehkenastimii , de fertejit eanebut go bealli sis guđet fylkkas jienastit dan válgalisttu , leat dahkan rievdadusa seamma eavttohasa nammii .
nob: For at endringene som blir gjort på stemmeseddelen skal få betydning ved valgoppgjøret , må endringene ved samme kandidatnavn gjøres av mer enn halvparten av de velgerne i fylket som har gitt valglisten sin stemme .

source: Mo don galggat dahkat rievdadusaid jienastanlihppui , rávvejuvvo maiddái jienastanlihpuinge .
nob: Veiledning for hvordan du gjør endringer , står også på stemmesedlene .

source: Ale bala rievdadeames jienastanlihpu !
nob: Ikke vær redd for å endre på stemmeseddelen !

source: Dat ii hilgojuvvo vaikko dagažatge rievdadusaid boastut .
nob: Den blir ikke forkastet selv om du gjør feil .

source: Ná don sáhtát rievdadit jienastanlihpu :
nob: Slik kan du endre på stemmeseddelen :

source: Nuppástuhte eavttohasaid vuoruid : Čális ( ođđa ) nummara dan ruktái mii lea eavttohasa nama gurutravddas , nu ahte don čájehat guđemuš vurrui don bijat eavttohasaid .
nob: Endre rekkefølgen på kandidatene : Sett et ( nytt ) nummer i ruten til venstre for navnet til kandidaten ( e slik at du markerer hvordan du vil at rekkefølgen på kandidatene skal være .

source: Sihko eavttohasaid :
nob: Stryke kandidater :

source: Merkes ( ruossažiin , roahkkemearkkain dahje dakkáraččain ) dan ruktái mii lea dan eavttohasa dahje daid eavttohasaid olgešbealde , gean dahje geaid don háliidat sihkkut .
nob: Sett et merke ( kryss , hake eller liknende ) i ruten til høyre for navnet til kandidaten ( e du vil stryke .
